"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 22252, \"word_counts\": \"{\\\"this\\\": 24237, \\\"product\\\": 263, \\\"is\\\": 29772, \\\"comfortably\\\": 98, \\\"soft\\\": 3116, \\\"and\\\": 47110, \\\"warm\\\": 633, \\\"however\\\": 1744, \\\"i\\\": 56803, \\\"would\\\": 5276, \\\"suggest\\\": 86, \\\"ordering\\\": 284, \\\"a\\\": 41322, \\\"size\\\": 8405, \\\"smaller\\\": 694, \\\"than\\\": 3016, \\\"usual\\\": 805, \\\"unless\\\": 173, \\\"you\\\": 5104, \\\"like\\\": 7485, \\\"shirts\\\": 288, \\\"oversized\\\": 307, \\\"what\\\": 1377, \\\"didnt\\\": 1952, \\\"was\\\": 14130, \\\"the\\\": 76479, \\\"shrinking\\\": 15, \\\"in\\\": 19941, \\\"length\\\": 2526, \\\"after\\\": 1130, \\\"washing\\\": 231, \\\"my\\\": 10533, \\\"sweatshirts\\\": 11, \\\"little\\\": 3511, \\\"longer\\\": 795, \\\"thicker\\\": 182, \\\"thinkthe\\\": 1, \\\"colors\\\": 2108, \\\"are\\\": 7181, \\\"gorgeous\\\": 1010, \\\"remind\\\": 16, \\\"of\\\": 13344, \\\"changing\\\": 11, \\\"seasons\\\": 109, \\\"can\\\": 2630, \\\"not\\\": 10612, \\\"wait\\\": 456, \\\"to\\\": 24044, \\\"wear\\\": 5820, \\\"when\\\": 2992, \\\"weather\\\": 331, \\\"gets\\\": 117, \\\"cooler\\\": 96, \\\"retailer\\\": 1884, \\\"did\\\": 1711, \\\"disappoint\\\": 76, \\\"plan\\\": 261, \\\"purchase\\\": 531, \\\"other\\\": 1974, \\\"color\\\": 4307, \\\"soon\\\": 178, \\\"love\\\": 7364, \\\"fleetwood\\\": 4, \\\"stylevery\\\": 1, \\\"trendyfit\\\": 1, \\\"dream\\\": 59, \\\"very\\\": 8422, \\\"long\\\": 2579, \\\"for\\\": 13763, \\\"leggy\\\": 7, \\\"gals\\\": 46, \\\"me\\\": 6861, \\\"need\\\": 939, \\\"hem\\\": 451, \\\"these\\\": 3377, \\\"also\\\": 2645, \\\"look\\\": 4049, \\\"cute\\\": 3218, \\\"as\\\": 6618, \\\"cutoffs\\\": 2, \\\"us\\\": 120, \\\"shortiestrue\\\": 1, \\\"slim\\\": 339, \\\"fit\\\": 7218, \\\"feel\\\": 1387, \\\"design\\\": 1532, \\\"pullover\\\": 59, \\\"it\\\": 41807, \\\"extremely\\\": 447, \\\"comfy\\\": 787, \\\"find\\\": 867, \\\"that\\\": 9283, \\\"runs\\\": 1700, \\\"slightly\\\": 737, \\\"large\\\": 2889, \\\"bit\\\": 2623, \\\"boxy\\\": 761, \\\"sleeves\\\": 1700, \\\"lengthy\\\": 6, \\\"probably\\\": 725, \\\"best\\\": 480, \\\"petite\\\": 2184, \\\"frame\\\": 450, \\\"am\\\": 5383, \\\"trying\\\": 389, \\\"decide\\\": 78, \\\"if\\\": 4226, \\\"should\\\": 591, \\\"keep\\\": 820, \\\"though\\\": 1308, \\\"simply\\\": 131, \\\"softness\\\": 56, \\\"ease\\\": 37, \\\"wearing\\\": 1418, \\\"provides\\\": 28, \\\"sweater\\\": 2412, \\\"caught\\\": 124, \\\"eye\\\": 182, \\\"while\\\": 810, \\\"store\\\": 1722, \\\"shopping\\\": 68, \\\"gift\\\": 63, \\\"on\\\": 15018, \\\"shorter\\\": 608, \\\"so\\\": 11370, \\\"worried\\\": 204, \\\"drown\\\": 4, \\\"hits\\\": 388, \\\"mid\\\": 129, \\\"thigh\\\": 112, \\\"sides\\\": 342, \\\"cut\\\": 1812, \\\"up\\\": 4455, \\\"high\\\": 1040, \\\"will\\\": 3390, \\\"cami\\\": 392, \\\"or\\\": 5107, \\\"shirt\\\": 2650, \\\"under\\\": 707, \\\"super\\\": 1638, \\\"material\\\": 3189, \\\"flattering\\\": 3426, \\\"have\\\": 7959, \\\"put\\\": 632, \\\"weight\\\": 814, \\\"hides\\\": 94, \\\"all\\\": 2989, \\\"problem\\\": 556, \\\"areas\\\": 100, \\\"without\\\": 899, \\\"looking\\\": 1104, \\\"frumpy\\\": 150, \\\"thanks\\\": 71, \\\"vest\\\": 309, \\\"much\\\": 2721, \\\"silkier\\\": 2, \\\"pictures\\\": 312, \\\"online\\\": 1580, \\\"show\\\": 410, \\\"which\\\": 2704, \\\"great\\\": 4883, \\\"surprise\\\": 101, \\\"beautiful\\\": 2956, \\\"be\\\": 6875, \\\"worn\\\": 916, \\\"many\\\": 887, \\\"ways\\\": 92, \\\"an\\\": 3445, \\\"avid\\\": 2, \\\"yoga\\\": 45, \\\"fan\\\": 180, \\\"saw\\\": 928, \\\"tee\\\": 541, \\\"had\\\": 3297, \\\"usually\\\": 1921, \\\"msize\\\": 1, \\\"but\\\": 17138, \\\"fairly\\\": 186, \\\"sheer\\\": 589, \\\"better\\\": 1226, \\\"exchanging\\\": 56, \\\"fabric\\\": 5019, \\\"comfortable\\\": 2794, \\\"must\\\": 293, \\\"yogis\\\": 1, \\\"really\\\": 4005, \\\"swim\\\": 40, \\\"trunks\\\": 2, \\\"pattern\\\": 937, \\\"good\\\": 2097, \\\"zipper\\\": 410, \\\"pocket\\\": 100, \\\"nice\\\": 3173, \\\"addition\\\": 183, \\\"opinion\\\": 172, \\\"they\\\": 4928, \\\"still\\\": 1752, \\\"priced\\\": 39, \\\"too\\\": 6733, \\\"more\\\": 3802, \\\"reasonable\\\": 19, \\\"shorts\\\": 520, \\\"sure\\\": 927, \\\"buy\\\": 840, \\\"again\\\": 363, \\\"were\\\": 2141, \\\"sale\\\": 1101, \\\"ordered\\\": 3998, \\\"dress\\\": 9751, \\\"along\\\": 171, \\\"with\\\": 11299, \\\"several\\\": 303, \\\"others\\\": 303, \\\"upcoming\\\": 37, \\\"wedding\\\": 225, \\\"favorite\\\": 424, \\\"them\\\": 2658, \\\"far\\\": 273, \\\"style\\\": 1560, \\\"unfortunately\\\": 843, \\\"just\\\": 5690, \\\"im\\\": 5708, \\\"lbs\\\": 1803, \\\"regular\\\": 999, \\\"waist\\\": 2412, \\\"low\\\": 562, \\\"shoulders\\\": 991, \\\"tad\\\": 282, \\\"wide\\\": 790, \\\"result\\\": 25, \\\"hung\\\": 195, \\\"hanger\\\": 120, \\\"guess\\\": 137, \\\"alas\\\": 57, \\\"does\\\": 1412, \\\"appear\\\": 116, \\\"come\\\": 331, \\\"concept\\\": 55, \\\"airy\\\": 128, \\\"flowing\\\": 103, \\\"has\\\": 2402, \\\"detail\\\": 693, \\\"item\\\": 336, \\\"stole\\\": 2, \\\"heart\\\": 28, \\\"looked\\\": 1604, \\\"drowning\\\": 12, \\\"neck\\\": 597, \\\"line\\\": 384, \\\"decently\\\": 7, \\\"small\\\": 5089, \\\"couldnt\\\": 537, \\\"hold\\\": 175, \\\"kept\\\": 304, \\\"falling\\\": 97, \\\"off\\\": 1445, \\\"ended\\\": 363, \\\"returning\\\": 567, \\\"think\\\": 2079, \\\"fantastic\\\": 132, \\\"taller\\\": 196, \\\"broad\\\": 207, \\\"seeing\\\": 97, \\\"top\\\": 6973, \\\"catalog\\\": 52, \\\"spotted\\\": 14, \\\"peach\\\": 70, \\\"even\\\": 2301, \\\"perfect\\\": 3236, \\\"person\\\": 1228, \\\"compliments\\\": 691, \\\"skin\\\": 323, \\\"tone\\\": 76, \\\"perfectly\\\": 1135, \\\"unique\\\": 663, \\\"now\\\": 697, \\\"see\\\": 1552, \\\"ill\\\": 470, \\\"one\\\": 3430, \\\"reservation\\\": 7, \\\"thin\\\": 1338, \\\"hope\\\": 195, \\\"doesnt\\\": 1051, \\\"get\\\": 1862, \\\"holes\\\": 391, \\\"want\\\": 887, \\\"summer\\\": 1223, \\\"picture\\\": 974, \\\"structured\\\": 113, \\\"blazer\\\": 231, \\\"tired\\\": 34, \\\"got\\\": 2157, \\\"extra\\\": 708, \\\"big\\\": 2200, \\\"happy\\\": 539, \\\"say\\\": 683, \\\"rack\\\": 73, \\\"been\\\": 1305, \\\"eyeing\\\": 58, \\\"before\\\": 417, \\\"print\\\": 893, \\\"basic\\\": 197, \\\"shell\\\": 21, \\\"feminine\\\": 384, \\\"skinny\\\": 479, \\\"straps\\\": 297, \\\"touch\\\": 263, \\\"white\\\": 1276, \\\"linen\\\": 184, \\\"skirt\\\": 1770, \\\"denim\\\": 491, \\\"capris\\\": 31, \\\"opt\\\": 12, \\\"solid\\\": 119, \\\"cardi\\\": 32, \\\"scarf\\\": 68, \\\"pretty\\\": 2385, \\\"bought\\\": 2664, \\\"early\\\": 76, \\\"season\\\": 173, \\\"washed\\\": 426, \\\"times\\\": 267, \\\"there\\\": 1832, \\\"formed\\\": 5, \\\"front\\\": 1313, \\\"towards\\\": 33, \\\"bottombummer\\\": 2, \\\"teal\\\": 65, \\\"wish\\\": 828, \\\"only\\\": 1792, \\\"construction\\\": 99, \\\"transition\\\": 128, \\\"from\\\": 2065, \\\"seems\\\": 573, \\\"lay\\\": 200, \\\"wrong\\\": 278, \\\"sizing\\\": 717, \\\"down\\\": 2473, \\\"help\\\": 150, \\\"lined\\\": 376, \\\"bottom\\\": 1162, \\\"wow\\\": 114, \\\"thinking\\\": 211, \\\"accidentally\\\": 19, \\\"sent\\\": 156, \\\"xxs\\\": 368, \\\"disappointing\\\": 160, \\\"quality\\\": 2462, \\\"jeans\\\": 2039, \\\"poor\\\": 231, \\\"developed\\\": 22, \\\"inseams\\\": 3, \\\"month\\\": 58, \\\"pilcros\\\": 17, \\\"totally\\\": 220, \\\"shocked\\\": 34, \\\"at\\\": 4880, \\\"qualityretailer\\\": 2, \\\"fluke\\\": 10, \\\"worth\\\": 592, \\\"money\\\": 172, \\\"excited\\\": 522, \\\"receive\\\": 122, \\\"immediately\\\": 254, \\\"disappointed\\\": 781, \\\"thinner\\\": 109, \\\"almost\\\": 698, \\\"feels\\\": 630, \\\"cheap\\\": 690, \\\"its\\\": 7150, \\\"seethrough\\\": 166, \\\"bothered\\\": 24, \\\"by\\\": 866, \\\"slimmer\\\": 55, \\\"bottoms\\\": 165, \\\"overall\\\": 837, \\\"care\\\": 123, \\\"expected\\\": 525, \\\"stiff\\\": 300, \\\"rather\\\": 322, \\\"flimsy\\\": 128, \\\"going\\\": 1317, \\\"back\\\": 3404, \\\"purchased\\\": 1302, \\\"returned\\\": 710, \\\"because\\\": 3231, \\\"bland\\\": 14, \\\"wanted\\\": 1252, \\\"actual\\\": 85, \\\"brown\\\": 174, \\\"thought\\\": 1186, \\\"fair\\\": 42, \\\"coloring\\\": 52, \\\"wasnt\\\": 816, \\\"larger\\\": 566, \\\"chest\\\": 1142, \\\"right\\\": 1687, \\\"could\\\": 1890, \\\"definitely\\\": 1241, \\\"someone\\\": 472, \\\"else\\\": 250, \\\"match\\\": 106, \\\"omg\\\": 13, \\\"received\\\": 813, \\\"absolutely\\\": 695, \\\"fits\\\": 2456, \\\"glove\\\": 113, \\\"lovely\\\": 899, \\\"rich\\\": 184, \\\"reds\\\": 7, \\\"reference\\\": 561, \\\"lb\\\": 172, \\\"gone\\\": 159, \\\"within\\\": 62, \\\"your\\\": 1171, \\\"means\\\": 97, \\\"highly\\\": 314, \\\"recommend\\\": 910, \\\"d\\\": 390, \\\"loved\\\": 1239, \\\"blue\\\": 1076, \\\"orange\\\": 288, \\\"combination\\\": 89, \\\"flowy\\\": 532, \\\"complaint\\\": 161, \\\"short\\\": 2172, \\\"side\\\": 923, \\\"tights\\\": 205, \\\"work\\\": 2117, \\\"prettier\\\": 90, \\\"adorable\\\": 468, \\\"overpowering\\\": 5, \\\"flats\\\": 161, \\\"ft\\\": 106, \\\"versatile\\\": 415, \\\"enough\\\": 1332, \\\"party\\\": 137, \\\"casual\\\": 845, \\\"hugs\\\": 61, \\\"correct\\\": 82, \\\"spots\\\": 49, \\\"silky\\\": 113, \\\"heavy\\\": 556, \\\"allows\\\": 63, \\\"drape\\\": 273, \\\"nicely\\\": 665, \\\"xl\\\": 503, \\\"jackets\\\": 115, \\\"due\\\": 336, \\\"medium\\\": 2177, \\\"well\\\": 3048, \\\"professional\\\": 62, \\\"first\\\": 1173, \\\"glance\\\": 9, \\\"designfrom\\\": 2, \\\"huge\\\": 650, \\\"billowy\\\": 103, \\\"pleats\\\": 108, \\\"cannot\\\": 181, \\\"imagine\\\": 200, \\\"being\\\": 889, \\\"anyone\\\": 165, \\\"adds\\\": 198, \\\"volume\\\": 63, \\\"maybe\\\": 627, \\\"issue\\\": 407, \\\"cant\\\": 905, \\\"adding\\\": 54, \\\"total\\\": 37, \\\"miss\\\": 71, \\\"such\\\": 612, \\\"shame\\\": 96, \\\"who\\\": 434, \\\"curves\\\": 221, \\\"average\\\": 152, \\\"mother\\\": 39, \\\"true\\\": 1454, \\\"amazing\\\": 373, \\\"arm\\\": 444, \\\"openlow\\\": 2, \\\"taste\\\": 83, \\\"landed\\\": 5, \\\"calf\\\": 40, \\\"preference\\\": 30, \\\"accepted\\\": 3, \\\"return\\\": 1028, \\\"hassel\\\": 2, \\\"free\\\": 70, \\\"refund\\\": 28, \\\"weeks\\\": 117, \\\"receiving\\\": 51, \\\"tunic\\\": 400, \\\"barely\\\": 223, \\\"resembles\\\": 16, \\\"photo\\\": 705, \\\"less\\\": 317, \\\"saturated\\\": 28, \\\"orangey\\\": 10, \\\"appears\\\": 214, \\\"photos\\\": 428, \\\"second\\\": 234, \\\"typically\\\": 412, \\\"p\\\": 466, \\\"retailerpolgies\\\": 2, \\\"shirtsdresses\\\": 3, \\\"sp\\\": 53, \\\"least\\\": 370, \\\"wider\\\": 155, \\\"needed\\\": 362, \\\"completely\\\": 289, \\\"shapeless\\\": 156, \\\"lend\\\": 9, \\\"itself\\\": 176, \\\"use\\\": 276, \\\"belt\\\": 423, \\\"day\\\": 698, \\\"light\\\": 982, \\\"honey\\\": 17, \\\"goes\\\": 408, \\\"kaki\\\": 3, \\\"olive\\\": 81, \\\"green\\\": 650, \\\"looks\\\": 2786, \\\"especially\\\": 512, \\\"fitted\\\": 719, \\\"capri\\\": 16, \\\"pants\\\": 1698, \\\"tag\\\": 179, \\\"opportunity\\\": 11, \\\"take\\\": 446, \\\"items\\\": 157, \\\"may\\\": 790, \\\"overlooked\\\": 9, \\\"earlier\\\": 36, \\\"pick\\\": 58, \\\"something\\\": 704, \\\"fun\\\": 523, \\\"price\\\": 1282, \\\"found\\\": 934, \\\"two\\\": 823, \\\"took\\\": 396, \\\"xxsp\\\": 93, \\\"above\\\": 516, \\\"knee\\\": 394, \\\"staple\\\": 190, \\\"forward\\\": 178, \\\"spring\\\": 381, \\\"busted\\\": 83, \\\"ladies\\\": 114, \\\"meant\\\": 136, \\\"t\\\": 233, \\\"live\\\": 151, \\\"hawaii\\\": 13, \\\"always\\\": 525, \\\"breezy\\\": 72, \\\"dresses\\\": 747, \\\"jacket\\\": 1253, \\\"thrilled\\\": 84, \\\"made\\\": 2018, \\\"normal\\\": 494, \\\"tie\\\": 313, \\\"ties\\\": 89, \\\"tighter\\\": 112, \\\"accentuate\\\": 37, \\\"quite\\\": 829, \\\"loose\\\": 1258, \\\"stretchy\\\": 363, \\\"pictured\\\": 475, \\\"model\\\": 1416, \\\"scratchy\\\": 202, \\\"tried\\\": 2048, \\\"make\\\": 1078, \\\"different\\\": 795, \\\"cardigan\\\": 392, \\\"either\\\": 403, \\\"yellowivory\\\": 3, \\\"bummer\\\": 80, \\\"snaps\\\": 52, \\\"part\\\": 589, \\\"around\\\": 1226, \\\"house\\\": 162, \\\"ugh\\\": 23, \\\"busy\\\": 37, \\\"f\\\": 85, \\\"squeeze\\\": 22, \\\"into\\\": 600, \\\"tshirt\\\": 279, \\\"try\\\": 1177, \\\"including\\\": 41, \\\"hit\\\": 449, \\\"about\\\": 1890, \\\"inch\\\": 172, \\\"wrist\\\": 51, \\\"having\\\": 262, \\\"sleeve\\\": 406, \\\"go\\\": 1222, \\\"past\\\": 183, \\\"point\\\": 219, \\\"stop\\\": 49, \\\"hand\\\": 187, \\\"where\\\": 552, \\\"fine\\\": 723, \\\"black\\\": 1483, \\\"navy\\\": 453, \\\"brand\\\": 365, \\\"hopefully\\\": 78, \\\"kind\\\": 492, \\\"stumpy\\\": 6, \\\"somebody\\\": 10, \\\"self\\\": 34, \\\"remotely\\\": 12, \\\"close\\\": 227, \\\"stitching\\\": 184, \\\"awful\\\": 122, \\\"stitches\\\": 13, \\\"pulling\\\": 103, \\\"out\\\": 3211, \\\"every\\\": 541, \\\"seem\\\": 315, \\\"pockets\\\": 616, \\\"patch\\\": 7, \\\"any\\\": 783, \\\"own\\\": 245, \\\"same\\\": 644, \\\"possibly\\\": 59, \\\"knockoffs\\\": 2, \\\"plus\\\": 292, \\\"pair\\\": 857, \\\"ruined\\\": 48, \\\"replacement\\\": 42, \\\"time\\\": 1116, \\\"dont\\\": 1857, \\\"exactly\\\": 311, \\\"thighsha\\\": 1, \\\"romper\\\": 148, \\\"shade\\\": 108, \\\"dots\\\": 80, \\\"sometimes\\\": 241, \\\"issues\\\": 172, \\\"rompers\\\": 28, \\\"torso\\\": 496, \\\"hitting\\\": 29, \\\"image\\\": 39, \\\"vneck\\\": 110, \\\"simple\\\": 273, \\\"expose\\\": 13, \\\"everyday\\\": 86, \\\"piece\\\": 875, \\\"hot\\\": 303, \\\"pa\\\": 6, \\\"brighter\\\": 80, \\\"dull\\\": 33, \\\"shouldersbust\\\": 5, \\\"c\\\": 472, \\\"making\\\": 282, \\\"lot\\\": 798, \\\"ive\\\": 849, \\\"plaid\\\": 102, \\\"flirty\\\": 56, \\\"innocent\\\": 2, \\\"tight\\\": 1742, \\\"upper\\\": 236, \\\"area\\\": 743, \\\"stretching\\\": 31, \\\"arms\\\": 1196, \\\"normally\\\": 823, \\\"depending\\\": 161, \\\"felt\\\": 915, \\\"arent\\\": 139, \\\"shallow\\\": 6, \\\"isnt\\\": 534, \\\"between\\\": 546, \\\"sizes\\\": 714, \\\"theyre\\\": 324, \\\"id\\\": 542, \\\"liked\\\": 580, \\\"pricy\\\": 13, \\\"lounge\\\": 68, \\\"fence\\\": 103, \\\"knowing\\\": 35, \\\"snug\\\": 521, \\\"might\\\": 769, \\\"wo\\\": 18, \\\"inside\\\": 221, \\\"most\\\": 765, \\\"doublesided\\\": 4, \\\"flowers\\\": 104, \\\"darker\\\": 149, \\\"background\\\": 63, \\\"drawback\\\": 36, \\\"longand\\\": 2, \\\"stretch\\\": 750, \\\"band\\\": 185, \\\"once\\\": 427, \\\"pushed\\\": 26, \\\"option\\\": 116, \\\"came\\\": 524, \\\"fold\\\": 44, \\\"shop\\\": 40, \\\"tops\\\": 834, \\\"pieces\\\": 163, \\\"stores\\\": 71, \\\"washable\\\": 48, \\\"boots\\\": 439, \\\"neutral\\\": 198, \\\"necklace\\\": 115, \\\"choice\\\": 90, \\\"branch\\\": 4, \\\"thing\\\": 483, \\\"sized\\\": 556, \\\"armsshouldersbust\\\": 1, \\\"went\\\": 879, \\\"mine\\\": 242, \\\"button\\\": 514, \\\"already\\\": 401, \\\"fallen\\\": 11, \\\"forewarning\\\": 2, \\\"future\\\": 31, \\\"albeit\\\": 11, \\\"website\\\": 106, \\\"way\\\": 2222, \\\"smalli\\\": 8, \\\"l\\\": 365, \\\"maeve\\\": 167, \\\"xs\\\": 1937, \\\"s\\\": 993, \\\"m\\\": 581, \\\"possibility\\\": 4, \\\"do\\\": 1569, \\\"wore\\\": 828, \\\"hours\\\": 75, \\\"lo\\\": 18, \\\"behold\\\": 4, \\\"smurf\\\": 2, \\\"sweat\\\": 38, \\\"transferred\\\": 5, \\\"underarm\\\": 11, \\\"bra\\\": 887, \\\"shower\\\": 36, \\\"thank\\\": 69, \\\"goodness\\\": 16, \\\"odor\\\": 16, \\\"plastic\\\": 46, \\\"packaging\\\": 25, \\\"seriously\\\": 62, \\\"smell\\\": 63, \\\"bad\\\": 528, \\\"hands\\\": 54, \\\"smells\\\": 15, \\\"wash\\\": 521, \\\"cycles\\\": 4, \\\"detailing\\\": 169, \\\"cotton\\\": 471, \\\"reviews\\\": 933, \\\"bust\\\": 992, \\\"dried\\\": 56, \\\"stick\\\": 95, \\\"zipping\\\": 13, \\\"thick\\\": 606, \\\"wonderful\\\": 230, \\\"buttons\\\": 560, \\\"run\\\": 877, \\\"reading\\\": 165, \\\"previous\\\": 246, \\\"deciding\\\": 26, \\\"whether\\\": 94, \\\"doubtful\\\": 6, \\\"availability\\\": 5, \\\"both\\\": 1042, \\\"those\\\": 404, \\\"legs\\\": 426, \\\"stretchyit\\\": 2, \\\"string\\\": 34, \\\"keeps\\\": 80, \\\"expanding\\\": 5, \\\"how\\\": 1203, \\\"throwing\\\": 13, \\\"swimming\\\": 142, \\\"strapless\\\": 69, \\\"bandeau\\\": 18, \\\"tank\\\": 589, \\\"sack\\\": 151, \\\"gives\\\": 217, \\\"structure\\\": 89, \\\"then\\\": 846, \\\"rest\\\": 167, \\\"roomy\\\": 269, \\\"no\\\": 1760, \\\"stupid\\\": 4, \\\"knees\\\": 222, \\\"stunning\\\": 223, \\\"detailed\\\": 51, \\\"embroidery\\\": 406, \\\"everywhere\\\": 183, \\\"gracefully\\\": 5, \\\"bohemian\\\": 45, \\\"dreamy\\\": 24, \\\"kimono\\\": 60, \\\"classicand\\\": 1, \\\"cream\\\": 166, \\\"plenty\\\": 136, \\\"nearly\\\": 78, \\\"w\\\": 131, \\\"ago\\\": 129, \\\"jumpsuit\\\": 203, \\\"machine\\\": 102, \\\"cold\\\": 238, \\\"dryer\\\": 68, \\\"although\\\": 405, \\\"blouse\\\": 878, \\\"lace\\\": 646, \\\"open\\\": 279, \\\"decided\\\": 519, \\\"yes\\\": 162, \\\"restricting\\\": 8, \\\"notice\\\": 106, \\\"straight\\\": 319, \\\"worked\\\": 288, \\\"flat\\\": 264, \\\"chested\\\": 125, \\\"inbetween\\\": 19, \\\"larg\\\": 1, \\\"continue\\\": 17, \\\"fitting\\\": 479, \\\"dirt\\\": 5, \\\"dumb\\\": 1, \\\"expect\\\": 215, \\\"morei\\\": 1, \\\"seemed\\\": 342, \\\"garbage\\\": 8, \\\"terrible\\\": 166, \\\"feelingreturned\\\": 1, \\\"clothes\\\": 238, \\\"secondhandthrift\\\": 1, \\\"consignment\\\": 1, \\\"designer\\\": 79, \\\"resaleand\\\": 1, \\\"larkthankful\\\": 1, \\\"easy\\\": 585, \\\"returns\\\": 17, \\\"whole\\\": 168, \\\"foods\\\": 2, \\\"fact\\\": 210, \\\"separate\\\": 18, \\\"women\\\": 146, \\\"walking\\\": 45, \\\"asked\\\": 48, \\\"vivid\\\": 42, \\\"we\\\": 170, \\\"noticed\\\": 166, \\\"reviewer\\\": 405, \\\"noted\\\": 65, \\\"therefore\\\": 47, \\\"none\\\": 36, \\\"staff\\\": 7, \\\"helpful\\\": 25, \\\"similar\\\": 218, \\\"clingy\\\": 145, \\\"thats\\\": 472, \\\"obvious\\\": 35, \\\"youre\\\": 399, \\\"patterned\\\": 46, \\\"contrasting\\\": 32, \\\"suppose\\\": 42, \\\"underneath\\\": 674, \\\"florida\\\": 47, \\\"defeats\\\": 15, \\\"purpose\\\": 41, \\\"thi\\\": 20, \\\"fall\\\": 901, \\\"fringe\\\": 47, \\\"missed\\\": 46, \\\"stripe\\\": 87, \\\"shift\\\": 59, \\\"holding\\\": 61, \\\"horses\\\": 32, \\\"beginning\\\": 16, \\\"sold\\\": 325, \\\"restocked\\\": 7, \\\"new\\\": 338, \\\"yay\\\": 25, \\\"defin\\\": 3, \\\"loving\\\": 46, \\\"floral\\\": 159, \\\"skirts\\\": 209, \\\"lightweight\\\": 498, \\\"justify\\\": 51, \\\"paying\\\": 40, \\\"full\\\": 530, \\\"glad\\\": 454, \\\"neckline\\\": 537, \\\"until\\\": 186, \\\"hunt\\\": 24, \\\"pencil\\\": 95, \\\"give\\\": 575, \\\"based\\\": 293, \\\"review\\\": 244, \\\"ish\\\": 26, \\\"inches\\\": 384, \\\"hips\\\": 882, \\\"stylist\\\": 36, \\\"said\\\": 586, \\\"she\\\": 223, \\\"pooched\\\": 1, \\\"lining\\\": 415, \\\"over\\\": 1280, \\\"numerous\\\": 18, \\\"wea\\\": 7, \\\"v\\\": 122, \\\"necked\\\": 2, \\\"needs\\\": 151, \\\"beading\\\": 105, \\\"halflength\\\": 1, \\\"banded\\\": 11, \\\"dressy\\\": 154, \\\"nevertheless\\\": 10, \\\"silk\\\": 174, \\\"synthetic\\\": 25, \\\"variety\\\": 38, \\\"done\\\": 140, \\\"ready\\\": 33, \\\"event\\\": 76, \\\"requires\\\": 29, \\\"accessories\\\": 42, \\\"acts\\\": 4, \\\"built\\\": 57, \\\"rare\\\": 42, \\\"tall\\\": 597, \\\"hourglass\\\": 223, \\\"figure\\\": 503, \\\"somehow\\\": 52, \\\"ridiculously\\\": 43, \\\"pear\\\": 76, \\\"shaped\\\": 110, \\\"empire\\\": 60, \\\"type\\\": 371, \\\"nonexistent\\\": 7, \\\"actually\\\": 632, \\\"laughed\\\": 14, \\\"rec\\\": 4, \\\"order\\\": 880, \\\"classic\\\": 264, \\\"amount\\\": 197, \\\"flow\\\": 190, \\\"dinner\\\": 117, \\\"girls\\\": 140, \\\"purchases\\\": 53, \\\"amazed\\\": 17, \\\"poorly\\\": 83, \\\"myself\\\": 231, \\\"post\\\": 45, \\\"hemmed\\\": 67, \\\"flaps\\\": 10, \\\"expecting\\\": 224, \\\"wouldve\\\": 112, \\\"hard\\\": 359, \\\"charm\\\": 17, \\\"vintage\\\": 74, \\\"lookfeel\\\": 3, \\\"pass\\\": 114, \\\"saleswoman\\\": 5, \\\"placement\\\": 52, \\\"check\\\": 64, \\\"b\\\": 405, \\\"aesthetic\\\": 24, \\\"body\\\": 1248, \\\"unflattering\\\": 431, \\\"exacerbated\\\": 6, \\\"another\\\": 709, \\\"labeled\\\": 16, \\\"according\\\": 45, \\\"stated\\\": 114, \\\"spectacular\\\": 18, \\\"paired\\\": 210, \\\"everyone\\\": 116, \\\"tees\\\": 94, \\\"stripes\\\": 194, \\\"shape\\\": 1070, \\\"shoulder\\\": 330, \\\"gap\\\": 61, \\\"appealing\\\": 34, \\\"yet\\\": 525, \\\"nude\\\": 162, \\\"running\\\": 143, \\\"alot\\\": 22, \\\"ge\\\": 4, \\\"dirty\\\": 23, \\\"mark\\\": 47, \\\"called\\\": 45, \\\"rep\\\": 8, \\\"send\\\": 149, \\\"here\\\": 289, \\\"quickly\\\": 94, \\\"place\\\": 186, \\\"hasnt\\\": 13, \\\"shipped\\\": 36, \\\"tell\\\": 200, \\\"whenif\\\": 4, \\\"picked\\\": 89, \\\"heather\\\": 16, \\\"charcoal\\\": 36, \\\"winter\\\": 382, \\\"border\\\": 8, \\\"whatever\\\": 51, \\\"easily\\\": 477, \\\"unwearable\\\": 32, \\\"strong\\\": 55, \\\"stainwrinkle\\\": 1, \\\"resistant\\\": 7, \\\"chemical\\\": 19, \\\"evening\\\": 76, \\\"please\\\": 124, \\\"advised\\\": 12, \\\"through\\\": 872, \\\"yo\\\": 16, \\\"son\\\": 34, \\\"he\\\": 94, \\\"his\\\": 55, \\\"feet\\\": 106, \\\"end\\\": 262, \\\"pant\\\": 182, \\\"leg\\\": 251, \\\"excessively\\\": 11, \\\"adult\\\": 10, \\\"narrow\\\": 185, \\\"bigger\\\": 296, \\\"nothing\\\": 352, \\\"fully\\\": 69, \\\"flower\\\": 63, \\\"reconsider\\\": 7, \\\"agree\\\": 355, \\\"reviewers\\\": 487, \\\"makes\\\": 963, \\\"pregnant\\\": 137, \\\"voluminous\\\": 56, \\\"week\\\": 102, \\\"causal\\\": 13, \\\"chic\\\": 122, \\\"presentable\\\": 2, \\\"things\\\": 354, \\\"errands\\\": 74, \\\"working\\\": 81, \\\"lounging\\\": 49, \\\"cool\\\": 319, \\\"etc\\\": 102, \\\"buying\\\": 245, \\\"knew\\\": 211, \\\"pairs\\\": 157, \\\"wants\\\": 36, \\\"comfort\\\": 138, \\\"thickness\\\": 44, \\\"roominess\\\": 4, \\\"except\\\": 222, \\\"bulky\\\": 238, \\\"intentionally\\\": 6, \\\"instead\\\": 302, \\\"kid\\\": 25, \\\"borrowed\\\": 3, \\\"giant\\\": 41, \\\"selected\\\": 5, \\\"lost\\\": 100, \\\"st\\\": 27, \\\"test\\\": 18, \\\"follow\\\": 7, \\\"bc\\\": 147, \\\"star\\\": 81, \\\"polo\\\": 3, \\\"atrocious\\\": 5, \\\"collar\\\": 248, \\\"vs\\\": 37, \\\"hoodie\\\": 36, \\\"shortcropped\\\": 2, \\\"awkward\\\": 243, \\\"stretched\\\": 133, \\\"getting\\\": 297, \\\"flared\\\": 79, \\\"wrinkles\\\": 116, \\\"sadly\\\": 412, \\\"crinkly\\\": 5, \\\"crepe\\\": 9, \\\"weird\\\": 313, \\\"bright\\\": 300, \\\"drew\\\": 17, \\\"softer\\\": 65, \\\"gypsiebohemian\\\": 2, \\\"local\\\": 270, \\\"last\\\": 342, \\\"believe\\\": 157, \\\"luck\\\": 55, \\\"impressed\\\": 50, \\\"thyre\\\": 1, \\\"substantial\\\": 191, \\\"retain\\\": 9, \\\"thier\\\": 1, \\\"slouchy\\\": 61, \\\"jean\\\": 199, \\\"stayed\\\": 19, \\\"smallest\\\": 50, \\\"overwhelmed\\\": 32, \\\"swing\\\": 281, \\\"hug\\\": 50, \\\"interesting\\\": 199, \\\"wintergreens\\\": 2, \\\"itchy\\\": 335, \\\"some\\\": 1303, \\\"ok\\\": 287, \\\"bog\\\": 4, \\\"dd\\\": 323, \\\"hear\\\": 9, \\\"seams\\\": 200, \\\"ripping\\\": 20, \\\"few\\\": 484, \\\"gotten\\\": 187, \\\"know\\\": 473, \\\"havent\\\": 165, \\\"suggested\\\": 31, \\\"finebut\\\": 1, \\\"attractive\\\": 111, \\\"tent\\\": 188, \\\"compared\\\": 122, \\\"inperson\\\": 16, \\\"sad\\\": 243, \\\"gave\\\": 212, \\\"stars\\\": 148, \\\"celebrations\\\": 1, \\\"enhance\\\": 18, \\\"dressed\\\": 463, \\\"romantic\\\": 74, \\\"hemline\\\": 73, \\\"somewhat\\\": 186, \\\"stylish\\\": 272, \\\"next\\\": 213, \\\"beyond\\\": 70, \\\"hohum\\\": 1, \\\"engagement\\\": 15, \\\"fancy\\\": 30, \\\"drapes\\\": 237, \\\"thou\\\": 6, \\\"rarely\\\": 39, \\\"pay\\\": 130, \\\"stock\\\": 120, \\\"tend\\\": 95, \\\"waisted\\\": 205, \\\"flows\\\": 141, \\\"beautifully\\\": 359, \\\"wrinkle\\\": 108, \\\"covered\\\": 92, \\\"started\\\": 93, \\\"undone\\\": 30, \\\"defective\\\": 27, \\\"oh\\\": 114, \\\"helps\\\": 86, \\\"exchange\\\": 182, \\\"cowl\\\": 54, \\\"offtheshoulder\\\": 21, \\\"supposed\\\": 128, \\\"ivory\\\": 205, \\\"tanbeige\\\": 1, \\\"specks\\\": 2, \\\"mind\\\": 203, \\\"texture\\\": 207, \\\"warmth\\\": 47, \\\"double\\\": 62, \\\"layer\\\": 310, \\\"smooth\\\": 71, \\\"middle\\\": 182, \\\"cuter\\\": 86, \\\"n\\\": 36, \\\"outyoga\\\": 1, \\\"suited\\\": 36, \\\"job\\\": 55, \\\"held\\\": 46, \\\"each\\\": 132, \\\"smalls\\\": 27, \\\"knit\\\": 455, \\\"accentuates\\\": 31, \\\"attention\\\": 83, \\\"adjustable\\\": 79, \\\"bring\\\": 63, \\\"knot\\\": 28, \\\"borderline\\\": 13, \\\"rear\\\": 57, \\\"recently\\\": 89, \\\"lilkes\\\": 2, \\\"tideline\\\": 2, \\\"wrap\\\": 93, \\\"baggy\\\": 359, \\\"happens\\\": 31, \\\"thintissue\\\": 1, \\\"reason\\\": 199, \\\"room\\\": 464, \\\"hangs\\\": 258, \\\"hoping\\\": 411, \\\"shrinks\\\": 25, \\\"waterthe\\\": 1, \\\"real\\\": 196, \\\"keeping\\\": 328, \\\"materialeverything\\\": 2, \\\"tapered\\\": 37, \\\"maintaining\\\": 3, \\\"drooling\\\": 2, \\\"awhile\\\": 40, \\\"fix\\\": 106, \\\"bustya\\\": 2, \\\"exception\\\": 83, \\\"massive\\\": 30, \\\"site\\\": 36, \\\"appropriate\\\": 168, \\\"networking\\\": 1, \\\"functions\\\": 5, \\\"sort\\\": 182, \\\"mixedmedia\\\": 3, \\\"colored\\\": 149, \\\"portion\\\": 167, \\\"slinky\\\": 15, \\\"dolan\\\": 24, \\\"uses\\\": 20, \\\"twilllike\\\": 3, \\\"weave\\\": 67, \\\"silhouette\\\": 128, \\\"attracted\\\": 31, \\\"realized\\\": 72, \\\"split\\\": 55, \\\"dowdy\\\": 26, \\\"heck\\\": 14, \\\"curvy\\\": 389, \\\"girl\\\": 119, \\\"ml\\\": 95, \\\"gigantic\\\": 19, \\\"afraid\\\": 122, \\\"pbly\\\": 2, \\\"mom\\\": 73, \\\"pricey\\\": 111, \\\"expectations\\\": 49, \\\"unfinished\\\": 28, \\\"expensive\\\": 152, \\\"viscose\\\": 15, \\\"dry\\\": 286, \\\"clean\\\": 121, \\\"used\\\": 265, \\\"par\\\": 5, \\\"natural\\\": 110, \\\"fiber\\\": 21, \\\"deal\\\": 167, \\\"breaker\\\": 52, \\\"coral\\\": 92, \\\"previously\\\": 22, \\\"filigree\\\": 1, \\\"tanks\\\": 49, \\\"itd\\\": 34, \\\"shows\\\": 263, \\\"dark\\\": 375, \\\"toned\\\": 20, \\\"red\\\": 654, \\\"orangish\\\": 2, \\\"relaxed\\\": 152, \\\"sagged\\\": 18, \\\"armholes\\\": 223, \\\"folks\\\": 16, \\\"saying\\\": 82, \\\"ran\\\": 359, \\\"essentially\\\": 14, \\\"measurements\\\": 67, \\\"variation\\\": 24, \\\"reorder\\\": 32, \\\"three\\\": 165, \\\"days\\\": 329, \\\"panels\\\": 48, \\\"materials\\\": 75, \\\"hang\\\": 182, \\\"funky\\\": 40, \\\"odd\\\": 288, \\\"executed\\\": 14, \\\"busty\\\": 267, \\\"despite\\\": 130, \\\"paid\\\": 97, \\\"lucky\\\": 38, \\\"horizontal\\\": 35, \\\"booties\\\": 181, \\\"purchasing\\\": 127, \\\"ultimately\\\": 50, \\\"against\\\": 105, \\\"cranberry\\\": 17, \\\"adore\\\": 94, \\\"revealing\\\": 71, \\\"otherwise\\\": 374, \\\"cozy\\\": 317, \\\"cup\\\": 151, \\\"coffee\\\": 11, \\\"pink\\\": 446, \\\"everything\\\": 480, \\\"cover\\\": 205, \\\"bum\\\": 62, \\\"dolman\\\": 37, \\\"pulled\\\": 180, \\\"jackpot\\\": 8, \\\"arrived\\\": 401, \\\"tear\\\": 51, \\\"puckered\\\": 19, \\\"badly\\\": 61, \\\"seen\\\": 148, \\\"cords\\\": 56, \\\"nicer\\\": 90, \\\"added\\\": 163, \\\"bulk\\\": 77, \\\"shoddy\\\": 5, \\\"per\\\": 45, \\\"instructions\\\": 56, \\\"apart\\\": 119, \\\"sister\\\": 25, \\\"moved\\\": 22, \\\"question\\\": 14, \\\"people\\\": 232, \\\"hoodies\\\": 5, \\\"wally\\\": 1, \\\"world\\\": 29, \\\"reality\\\": 47, \\\"promo\\\": 29, \\\"sleazy\\\": 1, \\\"tealblue\\\": 2, \\\"version\\\": 243, \\\"muted\\\": 84, \\\"ideal\\\": 37, \\\"elevated\\\": 2, \\\"sales\\\": 56, \\\"associate\\\": 21, \\\"handed\\\": 3, \\\"never\\\": 405, \\\"hoxton\\\": 4, \\\"roll\\\": 74, \\\"tan\\\": 74, \\\"friend\\\": 37, \\\"shes\\\": 17, \\\"tiny\\\": 249, \\\"sits\\\": 68, \\\"higher\\\": 230, \\\"hers\\\": 6, \\\"navel\\\": 12, \\\"movement\\\": 98, \\\"poofy\\\": 36, \\\"charming\\\": 17, \\\"wardrobe\\\": 269, \\\"hour\\\": 75, \\\"glass\\\": 20, \\\"volumous\\\": 3, \\\"overwhelm\\\": 17, \\\"caution\\\": 23, \\\"accommodate\\\": 37, \\\"bustline\\\": 26, \\\"warned\\\": 28, \\\"endowed\\\": 32, \\\"overly\\\": 86, \\\"substitute\\\": 6, \\\"leggings\\\": 628, \\\"lavender\\\": 69, \\\"imperfections\\\": 31, \\\"tummy\\\": 139, \\\"flare\\\": 199, \\\"taking\\\": 107, \\\"tailor\\\": 61, \\\"chunk\\\": 5, \\\"flares\\\": 101, \\\"hacked\\\": 2, \\\"inseam\\\": 69, \\\"rise\\\": 155, \\\"anxious\\\": 5, \\\"concerned\\\": 78, \\\"athletic\\\": 209, \\\"build\\\": 199, \\\"since\\\": 860, \\\"okay\\\": 153, \\\"btw\\\": 18, \\\"sandles\\\": 4, \\\"searching\\\": 53, \\\"balling\\\": 2, \\\"years\\\": 277, \\\"search\\\": 28, \\\"apparently\\\": 26, \\\"darned\\\": 3, \\\"thru\\\": 53, \\\"slimming\\\": 177, \\\"rolled\\\": 87, \\\"her\\\": 189, \\\"eyes\\\": 28, \\\"later\\\": 69, \\\"ones\\\": 122, \\\"dust\\\": 7, \\\"details\\\": 439, \\\"create\\\": 50, \\\"hourglasspear\\\": 4, \\\"tts\\\": 477, \\\"edges\\\": 59, \\\"finished\\\": 29, \\\"frayed\\\": 43, \\\"chances\\\": 8, \\\"addtl\\\": 1, \\\"discount\\\": 78, \\\"basically\\\": 77, \\\"detailwork\\\": 1, \\\"away\\\": 327, \\\"flaws\\\": 76, \\\"shiny\\\": 56, \\\"smiles\\\": 1, \\\"head\\\": 102, \\\"blousier\\\": 1, \\\"jacketthe\\\": 2, \\\"yarn\\\": 53, \\\"sweaters\\\": 189, \\\"hugging\\\": 33, \\\"follows\\\": 10, \\\"curve\\\": 24, \\\"unforgivingthere\\\": 1, \\\"bumps\\\": 42, \\\"bulges\\\": 12, \\\"sleek\\\": 26, \\\"figureflattering\\\": 5, \\\"pound\\\": 8, \\\"wouldnt\\\": 363, \\\"zipped\\\": 57, \\\"usualbut\\\": 1, \\\"sleeveless\\\": 67, \\\"why\\\": 338, \\\"call\\\": 71, \\\"depicted\\\": 21, \\\"pros\\\": 64, \\\"curvier\\\": 41, \\\"deep\\\": 187, \\\"navyvelvet\\\": 1, \\\"forgiving\\\": 121, \\\"wonderfully\\\": 59, \\\"cons\\\": 48, \\\"theory\\\": 15, \\\"costume\\\": 25, \\\"truly\\\": 168, \\\"chuckle\\\": 5, \\\"mirror\\\": 45, \\\"mix\\\": 75, \\\"throw\\\": 164, \\\"set\\\": 94, \\\"title\\\": 19, \\\"says\\\": 138, \\\"allthis\\\": 2, \\\"worst\\\": 50, \\\"vibrant\\\": 306, \\\"sweaterlike\\\": 8, \\\"positive\\\": 60, \\\"comments\\\": 51, \\\"frankly\\\": 15, \\\"uncomfortable\\\": 174, \\\"wanting\\\": 50, \\\"benefit\\\": 11, \\\"solved\\\": 27, \\\"bo\\\": 9, \\\"hate\\\": 94, \\\"below\\\": 361, \\\"reasons\\\": 35, \\\"multi\\\": 12, \\\"aline\\\": 120, \\\"belly\\\": 167, \\\"tuck\\\": 94, \\\"sagpooch\\\": 1, \\\"lie\\\": 25, \\\"course\\\": 69, \\\"bother\\\": 94, \\\"straighten\\\": 2, \\\"sky\\\": 27, \\\"instuctions\\\": 2, \\\"washabledryable\\\": 2, \\\"turned\\\": 84, \\\"crop\\\": 80, \\\"goodwill\\\": 5, \\\"air\\\": 53, \\\"chance\\\": 117, \\\"wont\\\": 272, \\\"shrink\\\": 105, \\\"ever\\\": 293, \\\"posted\\\": 22, \\\"slight\\\": 162, \\\"scoop\\\": 51, \\\"lastly\\\": 16, \\\"comes\\\": 244, \\\"sending\\\": 117, \\\"possible\\\": 58, \\\"coverup\\\": 58, \\\"coat\\\": 487, \\\"attached\\\": 92, \\\"handy\\\": 12, \\\"temperature\\\": 4, \\\"drops\\\": 5, \\\"quicker\\\": 2, \\\"anticipated\\\": 35, \\\"missing\\\": 47, \\\"exterior\\\": 6, \\\"chose\\\": 74, \\\"warranted\\\": 5, \\\"theres\\\": 253, \\\"maternity\\\": 209, \\\"personally\\\": 72, \\\"scope\\\": 1, \\\"welldesigned\\\": 15, \\\"sparrows\\\": 1, \\\"dynamite\\\": 4, \\\"scale\\\": 3, \\\"level\\\": 51, \\\"proportions\\\": 54, \\\"events\\\": 42, \\\"largely\\\": 6, \\\"ju\\\": 1, \\\"classiclooking\\\": 2, \\\"ladylike\\\": 6, \\\"whimsical\\\": 34, \\\"popsicle\\\": 4, \\\"screaming\\\": 3, \\\"gaping\\\": 60, \\\"mean\\\": 80, \\\"massively\\\": 7, \\\"swimmers\\\": 3, \\\"youll\\\": 81, \\\"nee\\\": 2, \\\"ag\\\": 96, \\\"stevie\\\": 33, \\\"their\\\": 286, \\\"midi\\\": 53, \\\"balance\\\": 27, \\\"height\\\": 145, \\\"heel\\\": 48, \\\"shoe\\\": 21, \\\"grey\\\": 411, \\\"showing\\\": 150, \\\"scalloped\\\": 19, \\\"forgive\\\": 2, \\\"designed\\\": 107, \\\"giving\\\": 94, \\\"lately\\\": 65, \\\"difficult\\\": 139, \\\"longsleeve\\\": 6, \\\"highlights\\\": 11, \\\"clinging\\\": 14, \\\"places\\\": 162, \\\"persons\\\": 1, \\\"kinda\\\": 47, \\\"baggysloppy\\\": 1, \\\"using\\\": 58, \\\"measurement\\\": 13, \\\"guide\\\": 7, \\\"case\\\": 183, \\\"opened\\\": 102, \\\"backit\\\": 3, \\\"negatives\\\": 7, \\\"lots\\\": 200, \\\"fluff\\\": 5, \\\"abdomen\\\": 10, \\\"finally\\\": 205, \\\"importantly\\\": 13, \\\"vent\\\": 5, \\\"vented\\\": 1, \\\"upon\\\": 92, \\\"examining\\\": 7, \\\"problems\\\": 75, \\\"waistline\\\": 87, \\\"ends\\\": 44, \\\"fuzzy\\\": 30, \\\"rubbed\\\": 9, \\\"topnotch\\\": 4, \\\"keeper\\\": 110, \\\"passed\\\": 56, \\\"swingy\\\": 102, \\\"add\\\": 262, \\\"unnecessary\\\": 11, \\\"duty\\\": 8, \\\"levis\\\": 81, \\\"afternoon\\\": 19, \\\"sandals\\\": 201, \\\"baby\\\": 139, \\\"complimentedminimized\\\": 1, \\\"g\\\": 46, \\\"limited\\\": 22, \\\"embroidered\\\": 87, \\\"panel\\\": 46, \\\"irritating\\\": 21, \\\"entire\\\": 96, \\\"readjusting\\\": 2, \\\"drive\\\": 10, \\\"crazy\\\": 114, \\\"wearlooks\\\": 1, \\\"shouldersleeve\\\": 2, \\\"feeling\\\": 158, \\\"pilcro\\\": 229, \\\"general\\\": 48, \\\"today\\\": 352, \\\"cropped\\\": 259, \\\"ankle\\\": 232, \\\"labelled\\\": 1, \\\"tra\\\": 2, \\\"socks\\\": 38, \\\"grip\\\": 7, \\\"slip\\\": 465, \\\"liner\\\": 68, \\\"covers\\\": 90, \\\"caftan\\\": 11, \\\"delicate\\\": 261, \\\"dread\\\": 2, \\\"heat\\\": 54, \\\"shimmersthere\\\": 1, \\\"gold\\\": 145, \\\"woven\\\": 40, \\\"throughout\\\": 105, \\\"garment\\\": 102, \\\"sheen\\\": 47, \\\"significantly\\\": 37, \\\"impact\\\": 4, \\\"eyecatching\\\": 13, \\\"brocade\\\": 20, \\\"classier\\\": 5, \\\"seethru\\\": 14, \\\"visible\\\": 54, \\\"anything\\\": 387, \\\"outside\\\": 110, \\\"drying\\\": 22, \\\"tail\\\": 21, \\\"reaches\\\": 6, \\\"butt\\\": 174, \\\"doesn\\\": 1, \\\"special\\\": 217, \\\"hopes\\\": 111, \\\"exciting\\\": 14, \\\"understand\\\": 80, \\\"mail\\\": 214, \\\"cloth\\\": 82, \\\"stone\\\": 68, \\\"yellow\\\": 268, \\\"strings\\\": 39, \\\"coming\\\": 122, \\\"hadnt\\\": 34, \\\"harsh\\\": 2, \\\"softlooking\\\": 1, \\\"pleased\\\": 144, \\\"manufacturers\\\": 13, \\\"elevenses\\\": 11, \\\"weigh\\\": 100, \\\"pounds\\\": 292, \\\"waistband\\\": 146, \\\"elasticized\\\": 12, \\\"floor\\\": 67, \\\"heels\\\": 243, \\\"fell\\\": 295, \\\"hey\\\": 8, \\\"antho\\\": 9, \\\"luckily\\\": 46, \\\"card\\\": 9, \\\"bday\\\": 2, \\\"buttondown\\\": 21, \\\"pulls\\\": 59, \\\"conscious\\\": 22, \\\"gappy\\\": 4, \\\"naturally\\\": 13, \\\"suggestion\\\": 10, \\\"salesperson\\\": 11, \\\"walk\\\": 83, \\\"spend\\\": 47, \\\"buttery\\\": 15, \\\"secondly\\\": 22, \\\"comparison\\\": 27, \\\"worry\\\": 64, \\\"puts\\\": 11, \\\"eyelet\\\": 38, \\\"elegant\\\": 185, \\\"office\\\": 145, \\\"tea\\\": 9, \\\"flung\\\": 1, \\\"british\\\": 2, \\\"colony\\\": 1, \\\"yesteryear\\\": 2, \\\"brings\\\": 18, \\\"putting\\\": 71, \\\"maid\\\": 4, \\\"effort\\\": 25, \\\"stunner\\\": 13, \\\"dude\\\": 3, \\\"rips\\\": 6, \\\"appeared\\\": 50, \\\"bafflingly\\\": 1, \\\"boring\\\": 49, \\\"khaki\\\": 21, \\\"asymmetrical\\\": 50, \\\"sexy\\\": 156, \\\"assets\\\": 9, \\\"implies\\\": 5, \\\"displaying\\\": 1, \\\"crosses\\\": 10, \\\"stays\\\": 36, \\\"closed\\\": 59, \\\"plunging\\\": 8, \\\"matronly\\\": 39, \\\"outer\\\": 70, \\\"edge\\\": 67, \\\"shoulderupper\\\": 1, \\\"sexyish\\\": 1, \\\"aweful\\\": 2, \\\"stuff\\\": 39, \\\"kids\\\": 44, \\\"halloween\\\": 13, \\\"costumes\\\": 3, \\\"able\\\": 383, \\\"bigchested\\\": 1, \\\"ddd\\\": 79, \\\"months\\\": 229, \\\"lands\\\": 5, \\\"looser\\\": 168, \\\"perfection\\\": 64, \\\"suit\\\": 389, \\\"described\\\": 54, \\\"onepiece\\\": 7, \\\"support\\\": 85, \\\"provide\\\": 24, \\\"lift\\\": 57, \\\"bummed\\\": 81, \\\"distressed\\\": 34, \\\"torn\\\": 41, \\\"youve\\\": 25, \\\"owned\\\": 72, \\\"amountbut\\\": 3, \\\"write\\\": 44, \\\"thighs\\\": 223, \\\"incredibly\\\": 221, \\\"coh\\\": 16, \\\"mih\\\": 9, \\\"shou\\\": 4, \\\"butit\\\": 6, \\\"gal\\\": 46, \\\"flowed\\\": 16, \\\"perhaps\\\": 211, \\\"artfully\\\": 2, \\\"drapey\\\": 71, \\\"exchanged\\\": 59, \\\"originally\\\": 109, \\\"log\\\": 4, \\\"bowback\\\": 2, \\\"nautical\\\": 15, \\\"theme\\\": 10, \\\"recurve\\\": 2, \\\"shortwaisted\\\": 40, \\\"stress\\\": 14, \\\"awkwardly\\\": 53, \\\"strap\\\": 60, \\\"properly\\\": 75, \\\"sit\\\": 140, \\\"additional\\\": 46, \\\"blouses\\\": 79, \\\"wasted\\\": 28, \\\"teacher\\\": 20, \\\"mr\\\": 4, \\\"rogers\\\": 1, \\\"given\\\": 127, \\\"layering\\\": 190, \\\"old\\\": 179, \\\"fast\\\": 63, \\\"tons\\\": 82, \\\"flatter\\\": 118, \\\"seldom\\\": 7, \\\"sloppy\\\": 106, \\\"skimming\\\": 24, \\\"available\\\": 248, \\\"hide\\\": 128, \\\"pajama\\\": 57, \\\"relationship\\\": 8, \\\"unshapely\\\": 4, \\\"initial\\\": 11, \\\"begins\\\": 12, \\\"demarcated\\\": 2, \\\"stand\\\": 106, \\\"sherpa\\\": 13, \\\"waffle\\\": 16, \\\"sleeping\\\": 25, \\\"leave\\\": 78, \\\"become\\\": 70, \\\"tempted\\\": 39, \\\"crocheted\\\": 10, \\\"intricate\\\": 42, \\\"require\\\": 70, \\\"camisole\\\": 122, \\\"likely\\\": 108, \\\"imo\\\": 35, \\\"joggers\\\": 43, \\\"lg\\\": 17, \\\"spot\\\": 160, \\\"irl\\\": 14, \\\"pics\\\": 69, \\\"disappointment\\\": 112, \\\"rough\\\": 69, \\\"gauzy\\\": 31, \\\"weighs\\\": 15, \\\"funny\\\": 72, \\\"stilts\\\": 3, \\\"move\\\": 115, \\\"crotch\\\": 105, \\\"fave\\\": 10, \\\"combos\\\": 7, \\\"interest\\\": 64, \\\"lookcovered\\\": 1, \\\"formfitting\\\": 46, \\\"warmer\\\": 85, \\\"works\\\": 343, \\\"cuffs\\\": 70, \\\"washes\\\": 94, \\\"broken\\\": 18, \\\"package\\\": 135, \\\"sloths\\\": 4, \\\"wretched\\\": 2, \\\"damp\\\": 6, \\\"unlined\\\": 66, \\\"wrinkly\\\": 37, \\\"limp\\\": 6, \\\"highlow\\\": 21, \\\"charging\\\": 3, \\\"dollars\\\": 16, \\\"passable\\\": 2, \\\"acceptable\\\": 16, \\\"x\\\": 83, \\\"china\\\": 16, \\\"meet\\\": 36, \\\"forget\\\": 12, \\\"insult\\\": 3, \\\"gas\\\": 2, \\\"flushing\\\": 1, \\\"frustrating\\\": 20, \\\"trust\\\": 15, \\\"idea\\\": 234, \\\"toss\\\": 3, \\\"bag\\\": 182, \\\"market\\\": 12, \\\"buyer\\\": 17, \\\"lol\\\": 36, \\\"tucking\\\": 33, \\\"designs\\\": 52, \\\"prefer\\\": 184, \\\"proportioned\\\": 17, \\\"altogether\\\": 9, \\\"suits\\\": 41, \\\"offering\\\": 9, \\\"contrast\\\": 64, \\\"snails\\\": 8, \\\"photoshopped\\\": 2, \\\"thinodd\\\": 1, \\\"breathes\\\": 10, \\\"regret\\\": 62, \\\"plum\\\": 49, \\\"colder\\\": 47, \\\"recent\\\": 44, \\\"gain\\\": 21, \\\"vertical\\\": 24, \\\"elongate\\\": 4, \\\"night\\\": 212, \\\"hightops\\\": 1, \\\"highheeled\\\": 2, \\\"across\\\": 380, \\\"theighs\\\": 3, \\\"surprised\\\": 265, \\\"pleat\\\": 39, \\\"heavily\\\": 8, \\\"relaxing\\\": 8, \\\"snagged\\\": 56, \\\"happen\\\": 50, \\\"control\\\": 29, \\\"mothers\\\": 16, \\\"named\\\": 5, \\\"purple\\\": 145, \\\"birthday\\\": 65, \\\"pure\\\": 31, \\\"metal\\\": 11, \\\"urge\\\": 3, \\\"seeking\\\": 3, \\\"block\\\": 21, \\\"slice\\\": 1, \\\"desperately\\\": 9, \\\"hanging\\\": 136, \\\"pops\\\": 25, \\\"art\\\": 35, \\\"oddly\\\": 79, \\\"seaming\\\": 16, \\\"gathered\\\": 54, \\\"bustycurvy\\\": 2, \\\"styling\\\": 137, \\\"beware\\\": 60, \\\"highlighted\\\": 5, \\\"justice\\\": 162, \\\"classy\\\": 127, \\\"richlooking\\\": 1, \\\"shown\\\": 389, \\\"tailored\\\": 128, \\\"nonstretch\\\": 2, \\\"wearability\\\": 8, \\\"finding\\\": 110, \\\"brands\\\": 87, \\\"bodice\\\": 171, \\\"mostly\\\": 91, \\\"springsummer\\\": 72, \\\"cleavage\\\": 85, \\\"mauve\\\": 38, \\\"airynot\\\": 1, \\\"freezing\\\": 10, \\\"fussy\\\": 17, \\\"let\\\": 110, \\\"half\\\": 236, \\\"bleached\\\": 2, \\\"denimmaterial\\\": 1, \\\"guaranteed\\\": 4, \\\"rigid\\\": 13, \\\"shortsized\\\": 1, \\\"nonankle\\\": 1, \\\"favourite\\\": 2, \\\"parachute\\\": 7, \\\"unattractive\\\": 29, \\\"honestly\\\": 86, \\\"yesterdayand\\\": 1, \\\"cobalt\\\": 14, \\\"accents\\\": 26, \\\"subtle\\\": 168, \\\"wearableso\\\": 1, \\\"forest\\\": 15, \\\"falls\\\": 233, \\\"peplum\\\": 167, \\\"accent\\\": 32, \\\"impeccable\\\": 11, \\\"purplishplum\\\": 1, \\\"hopeful\\\": 22, \\\"lines\\\": 147, \\\"sculpted\\\": 1, \\\"example\\\": 21, \\\"nips\\\": 8, \\\"nipped\\\": 5, \\\"often\\\": 192, \\\"wi\\\": 20, \\\"heals\\\": 7, \\\"dragging\\\": 14, \\\"shear\\\": 10, \\\"beach\\\": 122, \\\"colorful\\\": 53, \\\"dressier\\\": 69, \\\"midsection\\\": 63, \\\"pregnancies\\\": 2, \\\"grab\\\": 45, \\\"tones\\\": 35, \\\"pricetag\\\": 2, \\\"save\\\": 34, \\\"yourself\\\": 39, \\\"avoid\\\": 59, \\\"pills\\\": 15, \\\"tealwhite\\\": 5, \\\"blackwhite\\\": 6, \\\"coralnavy\\\": 5, \\\"shimmer\\\": 30, \\\"outfit\\\": 171, \\\"levi\\\": 6, \\\"wedgies\\\": 5, \\\"nordstrom\\\": 3, \\\"cheaper\\\": 27, \\\"outlet\\\": 5, \\\"target\\\": 7, \\\"authentic\\\": 12, \\\"fromnordstrom\\\": 1, \\\"spandex\\\": 50, \\\"lower\\\": 260, \\\"sense\\\": 44, \\\"recommendation\\\": 10, \\\"department\\\": 13, \\\"flouncy\\\": 11, \\\"postbaby\\\": 8, \\\"lean\\\": 50, \\\"fear\\\": 33, \\\"gape\\\": 24, \\\"husband\\\": 154, \\\"poofed\\\": 16, \\\"ridiculous\\\": 84, \\\"poofiness\\\": 2, \\\"include\\\": 8, \\\"absolute\\\": 23, \\\"favs\\\": 5, \\\"note\\\": 125, \\\"minuet\\\": 2, \\\"quirky\\\": 39, \\\"gathers\\\": 23, \\\"balloons\\\": 16, \\\"hip\\\": 214, \\\"table\\\": 10, \\\"stadium\\\": 3, \\\"blanket\\\": 36, \\\"pillow\\\": 6, \\\"stuffed\\\": 16, \\\"backside\\\": 37, \\\"sparkled\\\": 1, \\\"trouble\\\": 70, \\\"exposed\\\": 64, \\\"helped\\\": 56, \\\"pale\\\": 95, \\\"death\\\": 7, \\\"straining\\\": 3, \\\"constricted\\\": 6, \\\"leather\\\": 130, \\\"faux\\\": 52, \\\"edgy\\\": 38, \\\"modern\\\": 66, \\\"currently\\\": 57, \\\"believable\\\": 1, \\\"expensiv\\\": 1, \\\"longerads\\\": 1, \\\"necklineenhances\\\": 1, \\\"various\\\": 27, \\\"necklaces\\\": 16, \\\"limitless\\\": 1, \\\"options\\\": 62, \\\"states\\\": 25, \\\"mosswhich\\\": 1, \\\"greenish\\\": 16, \\\"browni\\\": 1, \\\"taupe\\\": 63, \\\"lose\\\": 69, \\\"ask\\\": 26, \\\"sweatshirt\\\": 168, \\\"generous\\\": 47, \\\"exposing\\\": 15, \\\"proportional\\\": 12, \\\"waistwere\\\": 2, \\\"comically\\\": 14, \\\"stood\\\": 29, \\\"wings\\\": 25, \\\"wedges\\\": 74, \\\"street\\\": 14, \\\"sign\\\": 10, \\\"sheet\\\": 12, \\\"anticipating\\\": 9, \\\"shirtlike\\\": 2, \\\"costumeor\\\": 2, \\\"waiting\\\": 63, \\\"arrive\\\": 56, \\\"fl\\\": 14, \\\"appreciated\\\": 18, \\\"ordinary\\\": 19, \\\"pack\\\": 16, \\\"trend\\\": 59, \\\"vendor\\\": 6, \\\"specific\\\": 12, \\\"selection\\\": 5, \\\"easier\\\": 36, \\\"ribbed\\\": 38, \\\"rectangle\\\": 8, \\\"alone\\\": 70, \\\"wife\\\": 18, \\\"christmas\\\": 73, \\\"measured\\\": 23, \\\"approximately\\\": 11, \\\"standardand\\\": 2, \\\"replaced\\\": 16, \\\"upwell\\\": 2, \\\"holidays\\\": 44, \\\"faded\\\": 96, \\\"trim\\\": 96, \\\"curl\\\": 3, \\\"picking\\\": 9, \\\"ruffled\\\": 24, \\\"deterrent\\\": 3, \\\"inthe\\\": 2, \\\"elasticruffle\\\": 2, \\\"combo\\\": 89, \\\"drove\\\": 7, \\\"nuts\\\": 4, \\\"outfits\\\": 44, \\\"armsshoulders\\\": 4, \\\"ruching\\\": 40, \\\"flap\\\": 24, \\\"accentuating\\\": 8, \\\"wrinkled\\\": 96, \\\"worse\\\": 58, \\\"heavier\\\": 172, \\\"dddd\\\": 4, \\\"changes\\\": 16, \\\"velvet\\\": 92, \\\"certain\\\": 42, \\\"prettythe\\\": 1, \\\"balloon\\\": 22, \\\"wrists\\\": 33, \\\"belong\\\": 3, \\\"ruffles\\\": 76, \\\"handsthis\\\": 1, \\\"becomes\\\": 23, \\\"undershirt\\\": 21, \\\"undershirtthe\\\": 1, \\\"section\\\": 98, \\\"armpits\\\": 46, \\\"baggythis\\\": 1, \\\"decent\\\": 63, \\\"suitable\\\": 21, \\\"bikini\\\": 28, \\\"pizzazz\\\": 6, \\\"terry\\\": 7, \\\"athleisure\\\": 4, \\\"metallic\\\": 63, \\\"thread\\\": 106, \\\"cloud\\\": 3, \\\"gray\\\": 283, \\\"elevates\\\": 9, \\\"sparkle\\\": 33, \\\"read\\\": 222, \\\"concur\\\": 3, \\\"fins\\\": 2, \\\"matters\\\": 11, \\\"waste\\\": 81, \\\"poufs\\\": 3, \\\"beads\\\": 36, \\\"bizarre\\\": 15, \\\"corals\\\": 3, \\\"browns\\\": 5, \\\"tacked\\\": 14, \\\"polka\\\": 55, \\\"playful\\\": 16, \\\"evens\\\": 2, \\\"during\\\": 188, \\\"cardigans\\\": 45, \\\"emerald\\\": 13, \\\"hair\\\": 69, \\\"features\\\": 34, \\\"youd\\\": 61, \\\"opaqueness\\\": 1, \\\"gracious\\\": 1, \\\"drop\\\": 41, \\\"experienced\\\": 16, \\\"turtleneck\\\": 93, \\\"visions\\\": 2, \\\"sartorial\\\": 3, \\\"splendor\\\": 2, \\\"danced\\\": 3, \\\"planned\\\": 19, \\\"instagram\\\": 16, \\\"posts\\\": 2, \\\"centered\\\": 10, \\\"showed\\\": 91, \\\"door\\\": 12, \\\"dreams\\\": 3, \\\"crushed\\\": 15, \\\"soooo\\\": 42, \\\"crisp\\\": 46, \\\"boiled\\\": 29, \\\"wool\\\": 230, \\\"ware\\\": 6, \\\"fleece\\\": 33, \\\"nigh\\\": 1, \\\"sweet\\\": 88, \\\"wondered\\\": 11, \\\"burnt\\\": 33, \\\"date\\\": 77, \\\"interview\\\": 7, \\\"bill\\\": 57, \\\"allowing\\\": 15, \\\"accentuated\\\": 29, \\\"luxurious\\\": 41, \\\"topgot\\\": 2, \\\"shipping\\\": 83, \\\"highwaisted\\\": 37, \\\"cassia\\\": 2, \\\"sorcha\\\": 2, \\\"difference\\\": 96, \\\"closely\\\": 39, \\\"twists\\\": 4, \\\"minimize\\\": 3, \\\"carry\\\": 76, \\\"antro\\\": 11, \\\"child\\\": 22, \\\"disaster\\\": 19, \\\"break\\\": 25, \\\"recommends\\\": 2, \\\"cleaning\\\": 30, \\\"cleaned\\\": 25, \\\"shrunk\\\": 113, \\\"setting\\\": 21, \\\"motifs\\\": 6, \\\"consider\\\": 94, \\\"minute\\\": 62, \\\"pool\\\": 17, \\\"entertaining\\\": 4, \\\"strange\\\": 195, \\\"knotted\\\": 16, \\\"lumpy\\\": 10, \\\"learning\\\": 3, \\\"andor\\\": 26, \\\"investing\\\": 2, \\\"robe\\\": 37, \\\"movie\\\": 15, \\\"nights\\\": 31, \\\"ahead\\\": 36, \\\"crisscross\\\": 11, \\\"feature\\\": 57, \\\"unbelievably\\\": 14, \\\"lays\\\": 88, \\\"october\\\": 7, \\\"pairing\\\": 35, \\\"cowboy\\\": 11, \\\"brothers\\\": 4, \\\"tightly\\\": 35, \\\"pushing\\\": 9, \\\"makeup\\\": 19, \\\"ma\\\": 9, \\\"typical\\\": 158, \\\"bunch\\\": 58, \\\"space\\\": 50, \\\"snappy\\\": 2, \\\"accessory\\\": 6, \\\"daughter\\\": 120, \\\"fraying\\\": 21, \\\"replace\\\": 19, \\\"concern\\\": 50, \\\"holds\\\": 59, \\\"yucky\\\": 5, \\\"blueish\\\": 4, \\\"yesterday\\\": 93, \\\"planning\\\": 56, \\\"postpartum\\\": 23, \\\"vshape\\\": 4, \\\"versus\\\": 7, \\\"midline\\\": 6, \\\"ideally\\\": 3, \\\"choosethey\\\": 1, \\\"unfortunate\\\": 37, \\\"sm\\\": 64, \\\"prompted\\\": 5, \\\"burgundy\\\": 64, \\\"maroon\\\": 18, \\\"lighter\\\": 148, \\\"transitional\\\": 38, \\\"temps\\\": 16, \\\"easil\\\": 1, \\\"waaaaaay\\\": 3, \\\"finish\\\": 25, \\\"elbow\\\": 32, \\\"interior\\\": 22, \\\"seam\\\": 198, \\\"jaggedly\\\": 2, \\\"tucked\\\": 114, \\\"haphazardly\\\": 2, \\\"sewnit\\\": 2, \\\"unravel\\\": 13, \\\"snuggly\\\": 20, \\\"supersale\\\": 5, \\\"com\\\": 6, \\\"schemes\\\": 1, \\\"writing\\\": 17, \\\"instore\\\": 46, \\\"became\\\": 41, \\\"zippers\\\": 45, \\\"dramatic\\\": 17, \\\"itwith\\\": 1, \\\"age\\\": 51, \\\"bluebut\\\": 1, \\\"brightlight\\\": 1, \\\"younger\\\": 34, \\\"topand\\\": 1, \\\"sizethe\\\": 3, \\\"drama\\\": 6, \\\"ruffle\\\": 116, \\\"sets\\\": 11, \\\"relatively\\\": 46, \\\"sheath\\\": 27, \\\"served\\\": 1, \\\"lengthen\\\": 4, \\\"profile\\\": 19, \\\"left\\\": 211, \\\"undergarments\\\": 26, \\\"layers\\\": 112, \\\"plain\\\": 144, \\\"pleated\\\": 48, \\\"blousy\\\": 41, \\\"sagging\\\": 11, \\\"fill\\\": 26, \\\"thatcolor\\\": 1, \\\"measures\\\": 14, \\\"u\\\": 20, \\\"shot\\\": 59, \\\"undergarment\\\": 8, \\\"sturdier\\\": 6, \\\"interested\\\": 19, \\\"nevercouldhaveguessedit\\\": 1, \\\"textured\\\": 40, \\\"twist\\\": 63, \\\"problematic\\\": 11, \\\"seamed\\\": 4, \\\"hesitant\\\": 69, \\\"trusted\\\": 3, \\\"vertically\\\": 7, \\\"lack\\\": 50, \\\"dressmaker\\\": 3, \\\"shortened\\\": 27, \\\"darts\\\": 20, \\\"gatsby\\\": 1, \\\"raise\\\": 29, \\\"forever\\\": 29, \\\"flutter\\\": 28, \\\"together\\\": 155, \\\"smallmedium\\\": 23, \\\"clerk\\\": 3, \\\"helping\\\": 5, \\\"alerted\\\": 1, \\\"th\\\": 107, \\\"character\\\": 22, \\\"sb\\\": 2, \\\"amazon\\\": 77, \\\"prime\\\": 9, \\\"process\\\": 9, \\\"losing\\\": 22, \\\"poofs\\\": 20, \\\"beautful\\\": 1, \\\"widemuch\\\": 2, \\\"standard\\\": 72, \\\"meeting\\\": 5, \\\"anyway\\\": 163, \\\"shorten\\\": 27, \\\"elastic\\\": 249, \\\"sat\\\": 41, \\\"factory\\\": 7, \\\"silver\\\": 60, \\\"folded\\\": 39, \\\"fewer\\\": 3, \\\"bugs\\\": 2, \\\"cheaply\\\": 40, \\\"forced\\\": 9, \\\"public\\\": 27, \\\"doing\\\": 56, \\\"seconds\\\": 16, \\\"cups\\\": 63, \\\"padding\\\": 36, \\\"empty\\\": 5, \\\"whatsoever\\\": 34, \\\"overpriced\\\": 46, \\\"varies\\\": 6, \\\"noticeably\\\": 11, \\\"chubneck\\\": 1, \\\"pattten\\\": 1, \\\"petitesized\\\": 2, \\\"petites\\\": 82, \\\"slits\\\": 127, \\\"li\\\": 18, \\\"commented\\\": 30, \\\"clerks\\\": 3, \\\"agreed\\\": 17, \\\"shoul\\\": 4, \\\"ontrend\\\": 7, \\\"colorway\\\": 12, \\\"enjoy\\\": 40, \\\"uniqueness\\\": 23, \\\"photobut\\\": 1, \\\"anywhereeverywhere\\\": 1, \\\"canso\\\": 1, \\\"deligthfully\\\": 1, \\\"lengthwear\\\": 1, \\\"pleating\\\": 32, \\\"pommed\\\": 1, \\\"exquisite\\\": 16, \\\"ladder\\\": 3, \\\"backshouldersupper\\\": 1, \\\"stomach\\\": 148, \\\"static\\\": 28, \\\"cling\\\": 61, \\\"matter\\\": 66, \\\"clung\\\": 25, \\\"battling\\\": 2, \\\"draped\\\": 50, \\\"stink\\\": 12, \\\"moth\\\": 18, \\\"balls\\\": 12, \\\"weekend\\\": 112, \\\"texas\\\": 29, \\\"closer\\\": 55, \\\"poodles\\\": 2, \\\"poodle\\\": 4, \\\"estatic\\\": 2, \\\"horrible\\\": 74, \\\"pillowcase\\\": 3, \\\"attempting\\\": 4, \\\"tuesday\\\": 2, \\\"sun\\\": 26, \\\"walks\\\": 5, \\\"skintight\\\": 5, \\\"camouflages\\\": 6, \\\"bacon\\\": 2, \\\"flops\\\": 25, \\\"iron\\\": 55, \\\"matched\\\": 22, \\\"surprising\\\": 23, \\\"slit\\\": 92, \\\"near\\\": 108, \\\"whats\\\": 29, \\\"hunch\\\": 3, \\\"reddishburnt\\\": 1, \\\"alternative\\\": 50, \\\"definetely\\\": 1, \\\"slender\\\": 140, \\\"beige\\\": 92, \\\"created\\\": 24, \\\"puddle\\\": 4, \\\"maxis\\\": 17, \\\"interestingly\\\": 5, \\\"distinctive\\\": 15, \\\"overlaid\\\": 4, \\\"abstract\\\": 6, \\\"shap\\\": 2, \\\"couple\\\": 188, \\\"natori\\\": 4, \\\"hipsters\\\": 1, \\\"thong\\\": 8, \\\"panties\\\": 9, \\\"thankfully\\\": 27, \\\"rave\\\": 12, \\\"our\\\": 86, \\\"remember\\\": 14, \\\"him\\\": 19, \\\"wished\\\": 36, \\\"young\\\": 36, \\\"anymore\\\": 33, \\\"upside\\\": 9, \\\"petticoat\\\": 3, \\\"caveat\\\": 